{
	"model": "bert",
	"tokens": [
		"[PAD]",
		"[unused0]",
		"[unused1]",
		"[unused2]",
		"[unused3]",
		"[unused4]",
		"[unused5]",
		"[unused6]",
		"[unused7]",
		"[unused8]",
		"[unused9]",
		"[unused10]",
		"[unused11]",
		"[unused12]",
		"[unused13]",
		"[unused14]",
		"[unused15]",
		"[unused16]",
		"[unused17]",
		"[unused18]",
		"[unused19]",
		"[unused20]",
		"[unused21]",
		"[unused22]",
		"[unused23]",
		"[unused24]",
		"[unused25]",
		"[unused26]",
		"[unused27]",
		"[unused28]",
		"[unused29]",
		"[unused30]",
		"[unused31]",
		"[unused32]",
		"[unused33]",
		"[unused34]",
		"[unused35]",
		"[unused36]",
		"[unused37]",
		"[unused38]",
		"[unused39]",
		"[unused40]",
		"[unused41]",
		"[unused42]",
		"[unused43]",
		"[unused44]",
		"[unused45]",
		"[unused46]",
		"[unused47]",
		"[unused48]",
		"[unused49]",
		"[unused50]",
		"[unused51]",
		"[unused52]",
		"[unused53]",
		"[unused54]",
		"[unused55]",
		"[unused56]",
		"[unused57]",
		"[unused58]",
		"[unused59]",
		"[unused60]",
		"[unused61]",
		"[unused62]",
		"[unused63]",
		"[unused64]",
		"[unused65]",
		"[unused66]",
		"[unused67]",
		"[unused68]",
		"[unused69]",
		"[unused70]",
		"[unused71]",
		"[unused72]",
		"[unused73]",
		"[unused74]",
		"[unused75]",
		"[unused76]",
		"[unused77]",
		"[unused78]",
		"[unused79]",
		"[unused80]",
		"[unused81]",
		"[unused82]",
		"[unused83]",
		"[unused84]",
		"[unused85]",
		"[unused86]",
		"[unused87]",
		"[unused88]",
		"[unused89]",
		"[unused90]",
		"[unused91]",
		"[unused92]",
		"[unused93]",
		"[unused94]",
		"[unused95]",
		"[unused96]",
		"[unused97]",
		"[unused98]",
		"[UNK]",
		"[CLS]",
		"[SEP]",
		"[MASK]",
		"[unused99]",
		"[unused100]",
		"[unused101]",
		"[unused102]",
		"[unused103]",
		"[unused104]",
		"[unused105]",
		"[unused106]",
		"[unused107]",
		"[unused108]",
		"[unused109]",
		"[unused110]",
		"[unused111]",
		"[unused112]",
		"[unused113]",
		"[unused114]",
		"[unused115]",
		"[unused116]",
		"[unused117]",
		"[unused118]",
		"[unused119]",
		"[unused120]",
		"[unused121]",
		"[unused122]",
		"[unused123]",
		"[unused124]",
		"[unused125]",
		"[unused126]",
		"[unused127]",
		"[unused128]",
		"[unused129]",
		"[unused130]",
		"[unused131]",
		"[unused132]",
		"[unused133]",
		"[unused134]",
		"[unused135]",
		"[unused136]",
		"[unused137]",
		"[unused138]",
		"[unused139]",
		"[unused140]",
		"[unused141]",
		"[unused142]",
		"[unused143]",
		"[unused144]",
		"[unused145]",
		"[unused146]",
		"[unused147]",
		"[unused148]",
		"[unused149]",
		"[unused150]",
		"[unused151]",
		"[unused152]",
		"[unused153]",
		"[unused154]",
		"[unused155]",
		"[unused156]",
		"[unused157]",
		"[unused158]",
		"[unused159]",
		"[unused160]",
		"[unused161]",
		"[unused162]",
		"[unused163]",
		"[unused164]",
		"[unused165]",
		"[unused166]",
		"[unused167]",
		"[unused168]",
		"[unused169]",
		"[unused170]",
		"[unused171]",
		"[unused172]",
		"[unused173]",
		"[unused174]",
		"[unused175]",
		"[unused176]",
		"[unused177]",
		"[unused178]",
		"[unused179]",
		"[unused180]",
		"[unused181]",
		"[unused182]",
		"[unused183]",
		"[unused184]",
		"[unused185]",
		"[unused186]",
		"[unused187]",
		"[unused188]",
		"[unused189]",
		"[unused190]",
		"[unused191]",
		"[unused192]",
		"[unused193]",
		"[unused194]",
		"[unused195]",
		"[unused196]",
		"[unused197]",
		"[unused198]",
		"[unused199]",
		"[unused200]",
		"[unused201]",
		"[unused202]",
		"[unused203]",
		"[unused204]",
		"[unused205]",
		"[unused206]",
		"[unused207]",
		"[unused208]",
		"[unused209]",
		"[unused210]",
		"[unused211]",
		"[unused212]",
		"[unused213]",
		"[unused214]",
		"[unused215]",
		"[unused216]",
		"[unused217]",
		"[unused218]",
		"[unused219]",
		"[unused220]",
		"[unused221]",
		"[unused222]",
		"[unused223]",
		"[unused224]",
		"[unused225]",
		"[unused226]",
		"[unused227]",
		"[unused228]",
		"[unused229]",
		"[unused230]",
		"[unused231]",
		"[unused232]",
		"[unused233]",
		"[unused234]",
		"[unused235]",
		"[unused236]",
		"[unused237]",
		"[unused238]",
		"[unused239]",
		"[unused240]",
		"[unused241]",
		"[unused242]",
		"[unused243]",
		"[unused244]",
		"[unused245]",
		"[unused246]",
		"[unused247]",
		"[unused248]",
		"[unused249]",
		"[unused250]",
		"[unused251]",
		"[unused252]",
		"[unused253]",
		"[unused254]",
		"[unused255]",
		"[unused256]",
		"[unused257]",
		"[unused258]",
		"[unused259]",
		"[unused260]",
		"[unused261]",
		"[unused262]",
		"[unused263]",
		"[unused264]",
		"[unused265]",
		"[unused266]",
		"[unused267]",
		"[unused268]",
		"[unused269]",
		"[unused270]",
		"[unused271]",
		"[unused272]",
		"[unused273]",
		"[unused274]",
		"[unused275]",
		"[unused276]",
		"[unused277]",
		"[unused278]",
		"[unused279]",
		"[unused280]",
		"[unused281]",
		"[unused282]",
		"[unused283]",
		"[unused284]",
		"[unused285]",
		"[unused286]",
		"[unused287]",
		"[unused288]",
		"[unused289]",
		"[unused290]",
		"[unused291]",
		"[unused292]",
		"[unused293]",
		"[unused294]",
		"[unused295]",
		"[unused296]",
		"[unused297]",
		"[unused298]",
		"[unused299]",
		"[unused300]",
		"[unused301]",
		"[unused302]",
		"[unused303]",
		"[unused304]",
		"[unused305]",
		"[unused306]",
		"[unused307]",
		"[unused308]",
		"[unused309]",
		"[unused310]",
		"[unused311]",
		"[unused312]",
		"[unused313]",
		"[unused314]",
		"[unused315]",
		"[unused316]",
		"[unused317]",
		"[unused318]",
		"[unused319]",
		"[unused320]",
		"[unused321]",
		"[unused322]",
		"[unused323]",
		"[unused324]",
		"[unused325]",
		"[unused326]",
		"[unused327]",
		"[unused328]",
		"[unused329]",
		"[unused330]",
		"[unused331]",
		"[unused332]",
		"[unused333]",
		"[unused334]",
		"[unused335]",
		"[unused336]",
		"[unused337]",
		"[unused338]",
		"[unused339]",
		"[unused340]",
		"[unused341]",
		"[unused342]",
		"[unused343]",
		"[unused344]",
		"[unused345]",
		"[unused346]",
		"[unused347]",
		"[unused348]",
		"[unused349]",
		"[unused350]",
		"[unused351]",
		"[unused352]",
		"[unused353]",
		"[unused354]",
		"[unused355]",
		"[unused356]",
		"[unused357]",
		"[unused358]",
		"[unused359]",
		"[unused360]",
		"[unused361]",
		"[unused362]",
		"[unused363]",
		"[unused364]",
		"[unused365]",
		"[unused366]",
		"[unused367]",
		"[unused368]",
		"[unused369]",
		"[unused370]",
		"[unused371]",
		"[unused372]",
		"[unused373]",
		"[unused374]",
		"[unused375]",
		"[unused376]",
		"[unused377]",
		"[unused378]",
		"[unused379]",
		"[unused380]",
		"[unused381]",
		"[unused382]",
		"[unused383]",
		"[unused384]",
		"[unused385]",
		"[unused386]",
		"[unused387]",
		"[unused388]",
		"[unused389]",
		"[unused390]",
		"[unused391]",
		"[unused392]",
		"[unused393]",
		"[unused394]",
		"[unused395]",
		"[unused396]",
		"[unused397]",
		"[unused398]",
		"[unused399]",
		"[unused400]",
		"[unused401]",
		"[unused402]",
		"[unused403]",
		"[unused404]",
		"[unused405]",
		"[unused406]",
		"[unused407]",
		"[unused408]",
		"[unused409]",
		"[unused410]",
		"[unused411]",
		"[unused412]",
		"[unused413]",
		"[unused414]",
		"[unused415]",
		"[unused416]",
		"[unused417]",
		"[unused418]",
		"[unused419]",
		"[unused420]",
		"[unused421]",
		"[unused422]",
		"[unused423]",
		"[unused424]",
		"[unused425]",
		"[unused426]",
		"[unused427]",
		"[unused428]",
		"[unused429]",
		"[unused430]",
		"[unused431]",
		"[unused432]",
		"[unused433]",
		"[unused434]",
		"[unused435]",
		"[unused436]",
		"[unused437]",
		"[unused438]",
		"[unused439]",
		"[unused440]",
		"[unused441]",
		"[unused442]",
		"[unused443]",
		"[unused444]",
		"[unused445]",
		"[unused446]",
		"[unused447]",
		"[unused448]",
		"[unused449]",
		"[unused450]",
		"[unused451]",
		"[unused452]",
		"[unused453]",
		"[unused454]",
		"[unused455]",
		"[unused456]",
		"[unused457]",
		"[unused458]",
		"[unused459]",
		"[unused460]",
		"[unused461]",
		"[unused462]",
		"[unused463]",
		"[unused464]",
		"[unused465]",
		"[unused466]",
		"[unused467]",
		"[unused468]",
		"[unused469]",
		"[unused470]",
		"[unused471]",
		"[unused472]",
		"[unused473]",
		"[unused474]",
		"[unused475]",
		"[unused476]",
		"[unused477]",
		"[unused478]",
		"[unused479]",
		"[unused480]",
		"[unused481]",
		"[unused482]",
		"[unused483]",
		"[unused484]",
		"[unused485]",
		"[unused486]",
		"[unused487]",
		"[unused488]",
		"[unused489]",
		"[unused490]",
		"[unused491]",
		"[unused492]",
		"[unused493]",
		"[unused494]",
		"[unused495]",
		"[unused496]",
		"[unused497]",
		"[unused498]",
		"[unused499]",
		"[unused500]",
		"[unused501]",
		"[unused502]",
		"[unused503]",
		"[unused504]",
		"[unused505]",
		"[unused506]",
		"[unused507]",
		"[unused508]",
		"[unused509]",
		"[unused510]",
		"[unused511]",
		"[unused512]",
		"[unused513]",
		"[unused514]",
		"[unused515]",
		"[unused516]",
		"[unused517]",
		"[unused518]",
		"[unused519]",
		"[unused520]",
		"[unused521]",
		"[unused522]",
		"[unused523]",
		"[unused524]",
		"[unused525]",
		"[unused526]",
		"[unused527]",
		"[unused528]",
		"[unused529]",
		"[unused530]",
		"[unused531]",
		"[unused532]",
		"[unused533]",
		"[unused534]",
		"[unused535]",
		"[unused536]",
		"[unused537]",
		"[unused538]",
		"[unused539]",
		"[unused540]",
		"[unused541]",
		"[unused542]",
		"[unused543]",
		"[unused544]",
		"[unused545]",
		"[unused546]",
		"[unused547]",
		"[unused548]",
		"[unused549]",
		"[unused550]",
		"[unused551]",
		"[unused552]",
		"[unused553]",
		"[unused554]",
		"[unused555]",
		"[unused556]",
		"[unused557]",
		"[unused558]",
		"[unused559]",
		"[unused560]",
		"[unused561]",
		"[unused562]",
		"[unused563]",
		"[unused564]",
		"[unused565]",
		"[unused566]",
		"[unused567]",
		"[unused568]",
		"[unused569]",
		"[unused570]",
		"[unused571]",
		"[unused572]",
		"[unused573]",
		"[unused574]",
		"[unused575]",
		"[unused576]",
		"[unused577]",
		"[unused578]",
		"[unused579]",
		"[unused580]",
		"[unused581]",
		"[unused582]",
		"[unused583]",
		"[unused584]",
		"[unused585]",
		"[unused586]",
		"[unused587]",
		"[unused588]",
		"[unused589]",
		"[unused590]",
		"[unused591]",
		"[unused592]",
		"[unused593]",
		"[unused594]",
		"[unused595]",
		"[unused596]",
		"[unused597]",
		"[unused598]",
		"[unused599]",
		"[unused600]",
		"[unused601]",
		"[unused602]",
		"[unused603]",
		"[unused604]",
		"[unused605]",
		"[unused606]",
		"[unused607]",
		"[unused608]",
		"[unused609]",
		"[unused610]",
		"[unused611]",
		"[unused612]",
		"[unused613]",
		"[unused614]",
		"[unused615]",
		"[unused616]",
		"[unused617]",
		"[unused618]",
		"[unused619]",
		"[unused620]",
		"[unused621]",
		"[unused622]",
		"[unused623]",
		"[unused624]",
		"[unused625]",
		"[unused626]",
		"[unused627]",
		"[unused628]",
		"[unused629]",
		"[unused630]",
		"[unused631]",
		"[unused632]",
		"[unused633]",
		"[unused634]",
		"[unused635]",
		"[unused636]",
		"[unused637]",
		"[unused638]",
		"[unused639]",
		"[unused640]",
		"[unused641]",
		"[unused642]",
		"[unused643]",
		"[unused644]",
		"[unused645]",
		"[unused646]",
		"[unused647]",
		"[unused648]",
		"[unused649]",
		"[unused650]",
		"[unused651]",
		"[unused652]",
		"[unused653]",
		"[unused654]",
		"[unused655]",
		"[unused656]",
		"[unused657]",
		"[unused658]",
		"[unused659]",
		"[unused660]",
		"[unused661]",
		"[unused662]",
		"[unused663]",
		"[unused664]",
		"[unused665]",
		"[unused666]",
		"[unused667]",
		"[unused668]",
		"[unused669]",
		"[unused670]",
		"[unused671]",
		"[unused672]",
		"[unused673]",
		"[unused674]",
		"[unused675]",
		"[unused676]",
		"[unused677]",
		"[unused678]",
		"[unused679]",
		"[unused680]",
		"[unused681]",
		"[unused682]",
		"[unused683]",
		"[unused684]",
		"[unused685]",
		"[unused686]",
		"[unused687]",
		"[unused688]",
		"[unused689]",
		"[unused690]",
		"[unused691]",
		"[unused692]",
		"[unused693]",
		"[unused694]",
		"[unused695]",
		"[unused696]",
		"[unused697]",
		"[unused698]",
		"[unused699]",
		"[unused700]",
		"[unused701]",
		"[unused702]",
		"[unused703]",
		"[unused704]",
		"[unused705]",
		"[unused706]",
		"[unused707]",
		"[unused708]",
		"[unused709]",
		"[unused710]",
		"[unused711]",
		"[unused712]",
		"[unused713]",
		"[unused714]",
		"[unused715]",
		"[unused716]",
		"[unused717]",
		"[unused718]",
		"[unused719]",
		"[unused720]",
		"[unused721]",
		"[unused722]",
		"[unused723]",
		"[unused724]",
		"[unused725]",
		"[unused726]",
		"[unused727]",
		"[unused728]",
		"[unused729]",
		"[unused730]",
		"[unused731]",
		"[unused732]",
		"[unused733]",
		"[unused734]",
		"[unused735]",
		"[unused736]",
		"[unused737]",
		"[unused738]",
		"[unused739]",
		"[unused740]",
		"[unused741]",
		"[unused742]",
		"[unused743]",
		"[unused744]",
		"[unused745]",
		"[unused746]",
		"[unused747]",
		"[unused748]",
		"[unused749]",
		"[unused750]",
		"[unused751]",
		"[unused752]",
		"[unused753]",
		"[unused754]",
		"[unused755]",
		"[unused756]",
		"[unused757]",
		"[unused758]",
		"[unused759]",
		"[unused760]",
		"[unused761]",
		"[unused762]",
		"[unused763]",
		"[unused764]",
		"[unused765]",
		"[unused766]",
		"[unused767]",
		"[unused768]",
		"[unused769]",
		"[unused770]",
		"[unused771]",
		"[unused772]",
		"[unused773]",
		"[unused774]",
		"[unused775]",
		"[unused776]",
		"[unused777]",
		"[unused778]",
		"[unused779]",
		"[unused780]",
		"[unused781]",
		"[unused782]",
		"[unused783]",
		"[unused784]",
		"[unused785]",
		"[unused786]",
		"[unused787]",
		"[unused788]",
		"[unused789]",
		"[unused790]",
		"[unused791]",
		"[unused792]",
		"[unused793]",
		"[unused794]",
		"[unused795]",
		"[unused796]",
		"[unused797]",
		"[unused798]",
		"[unused799]",
		"[unused800]",
		"[unused801]",
		"[unused802]",
		"[unused803]",
		"[unused804]",
		"[unused805]",
		"[unused806]",
		"[unused807]",
		"[unused808]",
		"[unused809]",
		"[unused810]",
		"[unused811]",
		"[unused812]",
		"[unused813]",
		"[unused814]",
		"[unused815]",
		"[unused816]",
		"[unused817]",
		"[unused818]",
		"[unused819]",
		"[unused820]",
		"[unused821]",
		"[unused822]",
		"[unused823]",
		"[unused824]",
		"[unused825]",
		"[unused826]",
		"[unused827]",
		"[unused828]",
		"[unused829]",
		"[unused830]",
		"[unused831]",
		"[unused832]",
		"[unused833]",
		"[unused834]",
		"[unused835]",
		"[unused836]",
		"[unused837]",
		"[unused838]",
		"[unused839]",
		"[unused840]",
		"[unused841]",
		"[unused842]",
		"[unused843]",
		"[unused844]",
		"[unused845]",
		"[unused846]",
		"[unused847]",
		"[unused848]",
		"[unused849]",
		"[unused850]",
		"[unused851]",
		"[unused852]",
		"[unused853]",
		"[unused854]",
		"[unused855]",
		"[unused856]",
		"[unused857]",
		"[unused858]",
		"[unused859]",
		"[unused860]",
		"[unused861]",
		"[unused862]",
		"[unused863]",
		"[unused864]",
		"[unused865]",
		"[unused866]",
		"[unused867]",
		"[unused868]",
		"[unused869]",
		"[unused870]",
		"[unused871]",
		"[unused872]",
		"[unused873]",
		"[unused874]",
		"[unused875]",
		"[unused876]",
		"[unused877]",
		"[unused878]",
		"[unused879]",
		"[unused880]",
		"[unused881]",
		"[unused882]",
		"[unused883]",
		"[unused884]",
		"[unused885]",
		"[unused886]",
		"[unused887]",
		"[unused888]",
		"[unused889]",
		"[unused890]",
		"[unused891]",
		"[unused892]",
		"[unused893]",
		"[unused894]",
		"[unused895]",
		"[unused896]",
		"[unused897]",
		"[unused898]",
		"[unused899]",
		"[unused900]",
		"[unused901]",
		"[unused902]",
		"[unused903]",
		"[unused904]",
		"[unused905]",
		"[unused906]",
		"[unused907]",
		"[unused908]",
		"[unused909]",
		"[unused910]",
		"[unused911]",
		"[unused912]",
		"[unused913]",
		"[unused914]",
		"[unused915]",
		"[unused916]",
		"[unused917]",
		"[unused918]",
		"[unused919]",
		"[unused920]",
		"[unused921]",
		"[unused922]",
		"[unused923]",
		"[unused924]",
		"[unused925]",
		"[unused926]",
		"[unused927]",
		"[unused928]",
		"[unused929]",
		"[unused930]",
		"[unused931]",
		"[unused932]",
		"[unused933]",
		"[unused934]",
		"[unused935]",
		"[unused936]",
		"[unused937]",
		"[unused938]",
		"[unused939]",
		"[unused940]",
		"[unused941]",
		"[unused942]",
		"[unused943]",
		"[unused944]",
		"[unused945]",
		"[unused946]",
		"[unused947]",
		"[unused948]",
		"[unused949]",
		"[unused950]",
		"[unused951]",
		"[unused952]",
		"[unused953]",
		"[unused954]",
		"[unused955]",
		"[unused956]",
		"[unused957]",
		"[unused958]",
		"[unused959]",
		"[unused960]",
		"[unused961]",
		"[unused962]",
		"[unused963]",
		"[unused964]",
		"[unused965]",
		"[unused966]",
		"[unused967]",
		"[unused968]",
		"[unused969]",
		"[unused970]",
		"[unused971]",
		"[unused972]",
		"[unused973]",
		"[unused974]",
		"[unused975]",
		"[unused976]",
		"[unused977]",
		"[unused978]",
		"[unused979]",
		"[unused980]",
		"[unused981]",
		"[unused982]",
		"[unused983]",
		"[unused984]",
		"[unused985]",
		"[unused986]",
		"[unused987]",
		"[unused988]",
		"[unused989]",
		"[unused990]",
		"[unused991]",
		"[unused992]",
		"[unused993]",
		"Ôľü!",
		"Ôľü\"",
		"Ôľü#",
		"Ôľü$",
		"Ôľü%",
		"Ôľü&",
		"Ôľü'",
		"Ôľü(",
		"Ôľü)",
		"Ôľü*",
		"Ôľü+",
		"Ôľü,",
		"Ôľü-",
		"Ôľü.",
		"Ôľü/",
		"Ôľü0",
		"Ôľü1",
		"Ôľü2",
		"Ôľü3",
		"Ôľü4",
		"Ôľü5",
		"Ôľü6",
		"Ôľü7",
		"Ôľü8",
		"Ôľü9",
		"Ôľü:",
		"Ôľü;",
		"Ôľü<",
		"Ôľü=",
		"Ôľü>",
		"Ôľü?",
		"Ôľü@",
		"Ôľü[",
		"Ôľü\\",
		"Ôľü]",
		"Ôľü^",
		"Ôľü_",
		"Ôľü`",
		"Ôľüa",
		"Ôľüb",
		"Ôľüc",
		"Ôľüd",
		"Ôľüe",
		"Ôľüf",
		"Ôľüg",
		"Ôľüh",
		"Ôľüi",
		"Ôľüj",
		"Ôľük",
		"Ôľül",
		"Ôľüm",
		"Ôľün",
		"Ôľüo",
		"Ôľüp",
		"Ôľüq",
		"Ôľür",
		"Ôľüs",
		"Ôľüt",
		"Ôľüu",
		"Ôľüv",
		"Ôľüw",
		"Ôľüx",
		"Ôľüy",
		"Ôľüz",
		"Ôľü{",
		"Ôľü|",
		"Ôľü}",
		"Ôľü~",
		"Ôľü┬í",
		"Ôľü┬ó",
		"Ôľü┬ú",
		"Ôľü┬Ą",
		"Ôľü┬ą",
		"Ôľü┬Ž",
		"Ôľü┬ž",
		"Ôľü┬Ę",
		"Ôľü┬ę",
		"Ôľü┬¬",
		"Ôľü┬ź",
		"Ôľü┬Č",
		"Ôľü┬«",
		"Ôľü┬░",
		"Ôľü┬▒",
		"Ôľü┬▓",
		"Ôľü┬│",
		"Ôľü┬┤",
		"Ôľü┬Á",
		"Ôľü┬Â",
		"Ôľü┬Ě",
		"Ôľü┬╣",
		"Ôľü┬║",
		"Ôľü┬╗",
		"Ôľü┬╝",
		"Ôľü┬Ż",
		"Ôľü┬ż",
		"Ôľü┬┐",
		"Ôľü├Ś",
		"Ôľü├č",
		"Ôľü├Ž",
		"Ôľü├░",
		"Ôľü├Ě",
		"Ôľü├Ş",
		"Ôľü├ż",
		"Ôľü─Ĺ",
		"Ôľü─ž",
		"Ôľü─▒",
		"Ôľü┼é",
		"Ôľü┼ő",
		"Ôľü┼ô",
		"ÔľüĂĺ",
		"Ôľü╔É",
		"Ôľü╔Ĺ",
		"Ôľü╔ĺ",
		"Ôľü╔ö",
		"Ôľü╔Ľ",
		"Ôľü╔Ö",
		"Ôľü╔Ť",
		"Ôľü╔í",
		"Ôľü╔ú",
		"Ôľü╔Ę",
		"Ôľü╔¬",
		"Ôľü╔ź",
		"Ôľü╔Č",
		"Ôľü╔»",
		"Ôľü╔▓",
		"Ôľü╔┤",
		"Ôľü╔╣",
		"Ôľü╔ż",
		"Ôľü╩Ç",
		"Ôľü╩ü",
		"Ôľü╩é",
		"Ôľü╩â",
		"Ôľü╩ë",
		"Ôľü╩Ő",
		"Ôľü╩ő",
		"Ôľü╩î",
		"Ôľü╩Ä",
		"Ôľü╩É",
		"Ôľü╩Ĺ",
		"Ôľü╩ĺ",
		"Ôľü╩ö",
		"Ôľü╩░",
		"Ôľü╩▓",
		"Ôľü╩│",
		"Ôľü╩Ě",
		"Ôľü╩Ş",
		"Ôľü╩╗",
		"Ôľü╩╝",
		"Ôľü╩ż",
		"Ôľü╩┐",
		"Ôľü╦ł",
		"Ôľü╦É",
		"Ôľü╦í",
		"Ôľü╦ó",
		"Ôľü╦ú",
		"Ôľü╦Ą",
		"Ôľü╬▒",
		"Ôľü╬▓",
		"Ôľü╬│",
		"Ôľü╬┤",
		"Ôľü╬Á",
		"Ôľü╬Â",
		"Ôľü╬Ě",
		"Ôľü╬Ş",
		"Ôľü╬╣",
		"Ôľü╬║",
		"Ôľü╬╗",
		"Ôľü╬╝",
		"Ôľü╬Ż",
		"Ôľü╬ż",
		"Ôľü╬┐",
		"Ôľü¤Ç",
		"Ôľü¤ü",
		"Ôľü¤é",
		"Ôľü¤â",
		"Ôľü¤ä",
		"Ôľü¤ů",
		"Ôľü¤ć",
		"Ôľü¤ç",
		"Ôľü¤ł",
		"Ôľü¤ë",
		"Ôľüđ░",
		"Ôľüđ▒",
		"Ôľüđ▓",
		"Ôľüđ│",
		"Ôľüđ┤",
		"ÔľüđÁ",
		"ÔľüđÂ",
		"ÔľüđĚ",
		"ÔľüđŞ",
		"Ôľüđ║",
		"Ôľüđ╗",
		"Ôľüđ╝",
		"ÔľüđŻ",
		"Ôľüđż",
		"Ôľüđ┐",
		"ÔľüĐÇ",
		"ÔľüĐü",
		"ÔľüĐé",
		"ÔľüĐâ",
		"ÔľüĐä",
		"ÔľüĐů",
		"ÔľüĐć",
		"ÔľüĐç",
		"ÔľüĐł",
		"ÔľüĐë",
		"ÔľüĐŐ",
		"ÔľüĐő",
		"ÔľüĐî",
		"ÔľüĐŹ",
		"ÔľüĐÄ",
		"ÔľüĐĆ",
		"ÔľüĐĺ",
		"ÔľüĐö",
		"ÔľüĐľ",
		"ÔľüĐś",
		"ÔľüĐÖ",
		"ÔľüĐÜ",
		"ÔľüĐŤ",
		"ÔľüËĆ",
		"ÔľüŇí",
		"ÔľüŇó",
		"ÔľüŇú",
		"ÔľüŇĄ",
		"ÔľüŇą",
		"ÔľüŇę",
		"ÔľüŇź",
		"ÔľüŇČ",
		"ÔľüŇ»",
		"ÔľüŇ░",
		"ÔľüŇ┤",
		"ÔľüŇÁ",
		"ÔľüŇÂ",
		"ÔľüŇŞ",
		"ÔľüŇ║",
		"ÔľüŇŻ",
		"ÔľüŇż",
		"ÔľüŇ┐",
		"ÔľüÍÇ",
		"ÔľüÍé",
		"ÔľüÍä",
		"ÔľüÍż",
		"ÔľüÎÉ",
		"ÔľüÎĹ",
		"ÔľüÎĺ",
		"ÔľüÎô",
		"ÔľüÎö",
		"ÔľüÎĽ",
		"ÔľüÎľ",
		"ÔľüÎŚ",
		"ÔľüÎś",
		"ÔľüÎÖ",
		"ÔľüÎÜ",
		"ÔľüÎŤ",
		"ÔľüÎť",
		"ÔľüÎŁ",
		"ÔľüÎ×",
		"ÔľüÎč",
		"ÔľüÎá",
		"ÔľüÎí",
		"ÔľüÎó",
		"ÔľüÎú",
		"ÔľüÎĄ",
		"ÔľüÎą",
		"ÔľüÎŽ",
		"ÔľüÎž",
		"ÔľüÎĘ",
		"ÔľüÎę",
		"ÔľüÎ¬",
		"Ôľüěî",
		"Ôľüěí",
		"Ôľüěž",
		"ÔľüěĘ",
		"Ôľüěę",
		"Ôľüě¬",
		"Ôľüěź",
		"ÔľüěČ",
		"Ôľüěş",
		"Ôľüě«",
		"Ôľüě»",
		"Ôľüě░",
		"Ôľüě▒",
		"Ôľüě▓",
		"Ôľüě│",
		"Ôľüě┤",
		"ÔľüěÁ",
		"ÔľüěÂ",
		"ÔľüěĚ",
		"ÔľüěŞ",
		"Ôľüě╣",
		"Ôľüě║",
		"Ôľü┘Ç",
		"Ôľü┘ü",
		"Ôľü┘é",
		"Ôľü┘â",
		"Ôľü┘ä",
		"Ôľü┘ů",
		"Ôľü┘ć",
		"Ôľü┘ç",
		"Ôľü┘ł",
		"Ôľü┘ë",
		"Ôľü┘Ő",
		"Ôľü┘╣",
		"Ôľü┘ż",
		"Ôľü┌ć",
		"Ôľü┌ę",
		"Ôľü┌»",
		"Ôľü┌║",
		"Ôľü┌ż",
		"Ôľü█ü",
		"Ôľü█î",
		"Ôľü█ĺ",
		"ÔľüÓĄů",
		"ÔľüÓĄć",
		"ÔľüÓĄë",
		"ÔľüÓĄĆ",
		"ÔľüÓĄĽ",
		"ÔľüÓĄľ",
		"ÔľüÓĄŚ",
		"ÔľüÓĄÜ",
		"ÔľüÓĄť",
		"ÔľüÓĄč",
		"ÔľüÓĄí",
		"ÔľüÓĄú",
		"ÔľüÓĄĄ",
		"ÔľüÓĄą",
		"ÔľüÓĄŽ",
		"ÔľüÓĄž",
		"ÔľüÓĄĘ",
		"ÔľüÓĄ¬",
		"ÔľüÓĄČ",
		"ÔľüÓĄş",
		"ÔľüÓĄ«",
		"ÔľüÓĄ»",
		"ÔľüÓĄ░",
		"ÔľüÓĄ▓",
		"ÔľüÓĄÁ",
		"ÔľüÓĄÂ",
		"ÔľüÓĄĚ",
		"ÔľüÓĄŞ",
		"ÔľüÓĄ╣",
		"ÔľüÓĄż",
		"ÔľüÓĄ┐",
		"ÔľüÓąÇ",
		"ÔľüÓąő",
		"ÔľüÓąĄ",
		"ÔľüÓąą",
		"ÔľüÓŽé",
		"ÔľüÓŽů",
		"ÔľüÓŽć",
		"ÔľüÓŽç",
		"ÔľüÓŽë",
		"ÔľüÓŽĆ",
		"ÔľüÓŽô",
		"ÔľüÓŽĽ",
		"ÔľüÓŽľ",
		"ÔľüÓŽŚ",
		"ÔľüÓŽÜ",
		"ÔľüÓŽŤ",
		"ÔľüÓŽť",
		"ÔľüÓŽč",
		"ÔľüÓŽí",
		"ÔľüÓŽú",
		"ÔľüÓŽĄ",
		"ÔľüÓŽą",
		"ÔľüÓŽŽ",
		"ÔľüÓŽž",
		"ÔľüÓŽĘ",
		"ÔľüÓŽ¬",
		"ÔľüÓŽČ",
		"ÔľüÓŽş",
		"ÔľüÓŽ«",
		"ÔľüÓŽ»",
		"ÔľüÓŽ░",
		"ÔľüÓŽ▓",
		"ÔľüÓŽÂ",
		"ÔľüÓŽĚ",
		"ÔľüÓŽŞ",
		"ÔľüÓŽ╣",
		"ÔľüÓŽż",
		"ÔľüÓŽ┐",
		"ÔľüÓžÇ",
		"ÔľüÓžç",
		"ÔľüÓ«Ľ",
		"ÔľüÓ«Ü",
		"ÔľüÓ«č",
		"ÔľüÓ«Ą",
		"ÔľüÓ«Ę",
		"ÔľüÓ«ę",
		"ÔľüÓ«¬",
		"ÔľüÓ««",
		"ÔľüÓ«»",
		"ÔľüÓ«░",
		"ÔľüÓ«▓",
		"ÔľüÓ«│",
		"ÔľüÓ«Á",
		"ÔľüÓ«ż",
		"ÔľüÓ«┐",
		"ÔľüÓ»ü",
		"ÔľüÓ»ç",
		"ÔľüÓ»ł",
		"ÔľüÓ▓Ę",
		"ÔľüÓ▓░",
		"ÔľüÓ▓ż",
		"ÔľüÓÂÜ",
		"ÔľüÓÂ║",
		"ÔľüÓÂ╗",
		"ÔľüÓÂŻ",
		"ÔľüÓĚÇ",
		"ÔľüÓĚĆ",
		"ÔľüÓŞü",
		"ÔľüÓŞç",
		"ÔľüÓŞĽ",
		"ÔľüÓŞŚ",
		"ÔľüÓŞÖ",
		"ÔľüÓŞ×",
		"ÔľüÓŞí",
		"ÔľüÓŞó",
		"ÔľüÓŞú",
		"ÔľüÓŞą",
		"ÔľüÓŞž",
		"ÔľüÓŞ¬",
		"ÔľüÓŞş",
		"ÔľüÓŞ▓",
		"ÔľüÓ╣Ç",
		"ÔľüÓ╝ő",
		"ÔľüÓ╝Ź",
		"ÔľüÓŻé",
		"ÔľüÓŻä",
		"ÔľüÓŻĹ",
		"ÔľüÓŻô",
		"ÔľüÓŻö",
		"ÔľüÓŻľ",
		"ÔľüÓŻś",
		"ÔľüÓŻá",
		"ÔľüÓŻó",
		"ÔľüÓŻú",
		"ÔľüÓŻŽ",
		"ÔľüßÇÖ",
		"ÔľüßâÉ",
		"ÔľüßâĹ",
		"Ôľüßâĺ",
		"Ôľüßâô",
		"Ôľüßâö",
		"ÔľüßâĽ",
		"ÔľüßâŚ",
		"Ôľüßâś",
		"ÔľüßâÖ",
		"ÔľüßâÜ",
		"ÔľüßâŤ",
		"Ôľüßâť",
		"ÔľüßâŁ",
		"Ôľüßâá",
		"Ôľüßâí",
		"Ôľüßâó",
		"Ôľüßâú",
		"ÔľüßäÇ",
		"Ôľüßäé",
		"Ôľüßäâ",
		"Ôľüßäů",
		"Ôľüßäć",
		"Ôľüßäç",
		"Ôľüßäë",
		"ÔľüßäŐ",
		"Ôľüßäő",
		"Ôľüßäî",
		"ÔľüßäÄ",
		"ÔľüßäĆ",
		"ÔľüßäÉ",
		"ÔľüßäĹ",
		"Ôľüßäĺ",
		"Ôľüßůí",
		"Ôľüßůó",
		"Ôľüßůą",
		"ÔľüßůŽ",
		"Ôľüßůž",
		"Ôľüßůę",
		"Ôľüßů¬",
		"Ôľüßůş",
		"Ôľüßů«",
		"Ôľüßů»",
		"Ôľüßů▓",
		"Ôľüßů│",
		"Ôľüßů┤",
		"ÔľüßůÁ",
		"ÔľüßćĘ",
		"Ôľüßćź",
		"Ôľüßć»",
		"ÔľüßćĚ",
		"ÔľüßćŞ",
		"Ôľüßć╝",
		"Ôľüß┤Č",
		"Ôľüß┤«",
		"Ôľüß┤░",
		"Ôľüß┤Á",
		"Ôľüß┤║",
		"ÔľüßÁÇ",
		"ÔľüßÁâ",
		"ÔľüßÁç",
		"ÔľüßÁł",
		"ÔľüßÁë",
		"ÔľüßÁŹ",
		"ÔľüßÁĆ",
		"ÔľüßÁÉ",
		"ÔľüßÁĺ",
		"ÔľüßÁľ",
		"ÔľüßÁŚ",
		"ÔľüßÁś",
		"ÔľüßÁó",
		"ÔľüßÁú",
		"ÔľüßÁĄ",
		"ÔľüßÁą",
		"ÔľüßÂť",
		"ÔľüßÂá",
		"ÔľüÔÇÉ",
		"ÔľüÔÇĹ",
		"ÔľüÔÇĺ",
		"ÔľüÔÇô",
		"ÔľüÔÇö",
		"ÔľüÔÇĽ",
		"ÔľüÔÇľ",
		"ÔľüÔÇś",
		"ÔľüÔÇÖ",
		"ÔľüÔÇÜ",
		"ÔľüÔÇť",
		"ÔľüÔÇŁ",
		"ÔľüÔÇ×",
		"ÔľüÔÇá",
		"ÔľüÔÇí",
		"ÔľüÔÇó",
		"ÔľüÔÇŽ",
		"ÔľüÔÇ░",
		"ÔľüÔÇ▓",
		"ÔľüÔÇ│",
		"ÔľüÔÇ║",
		"ÔľüÔÇ┐",
		"ÔľüÔüä",
		"ÔľüÔü░",
		"ÔľüÔü▒",
		"ÔľüÔü┤",
		"ÔľüÔüÁ",
		"ÔľüÔüÂ",
		"ÔľüÔüĚ",
		"ÔľüÔüŞ",
		"ÔľüÔü╣",
		"ÔľüÔü║",
		"ÔľüÔü╗",
		"ÔľüÔü┐",
		"ÔľüÔéÇ",
		"ÔľüÔéü",
		"ÔľüÔéé",
		"ÔľüÔéâ",
		"ÔľüÔéä",
		"ÔľüÔéů",
		"ÔľüÔéć",
		"ÔľüÔéç",
		"ÔľüÔéł",
		"ÔľüÔéë",
		"ÔľüÔéŐ",
		"ÔľüÔéŹ",
		"ÔľüÔéÄ",
		"ÔľüÔéÉ",
		"ÔľüÔéĹ",
		"ÔľüÔéĺ",
		"ÔľüÔéô",
		"ÔľüÔéĽ",
		"ÔľüÔéľ",
		"ÔľüÔéŚ",
		"ÔľüÔéś",
		"ÔľüÔéÖ",
		"ÔľüÔéÜ",
		"ÔľüÔéŤ",
		"ÔľüÔéť",
		"ÔľüÔéĄ",
		"ÔľüÔéę",
		"ÔľüÔéČ",
		"ÔľüÔé▒",
		"ÔľüÔé╣",
		"ÔľüÔäô",
		"ÔľüÔäľ",
		"ÔľüÔäŁ",
		"ÔľüÔäó",
		"ÔľüÔůô",
		"ÔľüÔůö",
		"ÔľüÔćÉ",
		"ÔľüÔćĹ",
		"ÔľüÔćĺ",
		"ÔľüÔćô",
		"ÔľüÔćö",
		"ÔľüÔćŽ",
		"ÔľüÔçä",
		"ÔľüÔçî",
		"ÔľüÔçĺ",
		"ÔľüÔłé",
		"ÔľüÔłů",
		"ÔľüÔłć",
		"ÔľüÔłç",
		"ÔľüÔłł",
		"ÔľüÔłĺ",
		"ÔľüÔłŚ",
		"ÔľüÔłś",
		"ÔľüÔłÜ",
		"ÔľüÔł×",
		"ÔľüÔłž",
		"ÔľüÔłĘ",
		"ÔľüÔłę",
		"ÔľüÔł¬",
		"ÔľüÔëł",
		"ÔľüÔëí",
		"ÔľüÔëĄ",
		"ÔľüÔëą",
		"ÔľüÔŐé",
		"ÔľüÔŐć",
		"ÔľüÔŐĽ",
		"ÔľüÔŐŚ",
		"ÔľüÔőů",
		"ÔľüÔöÇ",
		"ÔľüÔöé",
		"ÔľüÔľá",
		"ÔľüÔľ¬",
		"ÔľüÔŚĆ",
		"ÔľüÔśů",
		"ÔľüÔść",
		"ÔľüÔśë",
		"ÔľüÔÖá",
		"ÔľüÔÖú",
		"ÔľüÔÖą",
		"ÔľüÔÖŽ",
		"ÔľüÔÖş",
		"ÔľüÔÖ»",
		"ÔľüÔčĘ",
		"ÔľüÔčę",
		"ÔľüÔ▒╝",
		"ÔľüÔ║ę",
		"ÔľüÔ║╝",
		"ÔľüÔŻą",
		"ÔľüŃÇü",
		"ÔľüŃÇé",
		"ÔľüŃÇł",
		"ÔľüŃÇë",
		"ÔľüŃÇŐ",
		"ÔľüŃÇő",
		"ÔľüŃÇî",
		"ÔľüŃÇŹ",
		"ÔľüŃÇÄ",
		"ÔľüŃÇĆ",
		"ÔľüŃÇť",
		"ÔľüŃüé",
		"ÔľüŃüä",
		"ÔľüŃüć",
		"ÔľüŃüł",
		"ÔľüŃüŐ",
		"ÔľüŃüő",
		"ÔľüŃüŹ",
		"ÔľüŃüĆ",
		"ÔľüŃüĹ",
		"ÔľüŃüô",
		"ÔľüŃüĽ",
		"ÔľüŃüŚ",
		"ÔľüŃüÖ",
		"ÔľüŃüŤ",
		"ÔľüŃüŁ",
		"ÔľüŃüč",
		"ÔľüŃüí",
		"ÔľüŃüú",
		"ÔľüŃüĄ",
		"ÔľüŃüŽ",
		"ÔľüŃüĘ",
		"ÔľüŃü¬",
		"ÔľüŃüź",
		"ÔľüŃüČ",
		"ÔľüŃüş",
		"ÔľüŃü«",
		"ÔľüŃü»",
		"ÔľüŃü▓",
		"ÔľüŃüÁ",
		"ÔľüŃüŞ",
		"ÔľüŃü╗",
		"ÔľüŃüż",
		"ÔľüŃü┐",
		"ÔľüŃéÇ",
		"ÔľüŃéü",
		"ÔľüŃéé",
		"ÔľüŃéä",
		"ÔľüŃéć",
		"ÔľüŃéł",
		"ÔľüŃéë",
		"ÔľüŃéŐ",
		"ÔľüŃéő",
		"ÔľüŃéî",
		"ÔľüŃéŹ",
		"ÔľüŃéĺ",
		"ÔľüŃéô",
		"ÔľüŃéí",
		"ÔľüŃéó",
		"ÔľüŃéú",
		"ÔľüŃéĄ",
		"ÔľüŃéŽ",
		"ÔľüŃéž",
		"ÔľüŃéĘ",
		"ÔľüŃé¬",
		"ÔľüŃéź",
		"ÔľüŃéş",
		"ÔľüŃé»",
		"ÔľüŃé▒",
		"ÔľüŃé│",
		"ÔľüŃéÁ",
		"ÔľüŃéĚ",
		"ÔľüŃé╣",
		"ÔľüŃé╗",
		"ÔľüŃé┐",
		"ÔľüŃâü",
		"ÔľüŃââ",
		"ÔľüŃâä",
		"ÔľüŃâć",
		"ÔľüŃâł",
		"ÔľüŃâŐ",
		"ÔľüŃâő",
		"ÔľüŃâÄ",
		"ÔľüŃâĆ",
		"ÔľüŃâĺ",
		"ÔľüŃâĽ",
		"ÔľüŃâś",
		"ÔľüŃâŤ",
		"ÔľüŃâ×",
		"ÔľüŃâč",
		"ÔľüŃâá",
		"ÔľüŃâí",
		"ÔľüŃâó",
		"ÔľüŃâú",
		"ÔľüŃâą",
		"ÔľüŃâž",
		"ÔľüŃâę",
		"ÔľüŃâ¬",
		"ÔľüŃâź",
		"ÔľüŃâČ",
		"ÔľüŃâş",
		"ÔľüŃâ»",
		"ÔľüŃâ│",
		"ÔľüŃâ╗",
		"ÔľüŃâ╝",
		"ÔľüńŞÇ",
		"ÔľüńŞë",
		"ÔľüńŞŐ",
		"ÔľüńŞő",
		"ÔľüńŞŹ",
		"ÔľüńŞľ",
		"ÔľüńŞş",
		"ÔľüńŞ╗",
		"Ôľüń╣ů",
		"Ôľüń╣ő",
		"Ôľüń╣č",
		"Ôľüń║ő",
		"Ôľüń║î",
		"Ôľüń║ö",
		"Ôľüń║Ľ",
		"Ôľüń║Č",
		"Ôľüń║║",
		"Ôľüń║╗",
		"Ôľüń╗ü",
		"Ôľüń╗ő",
		"Ôľüń╗ú",
		"Ôľüń╗«",
		"Ôľüń╝Ő",
		"Ôľüń╝Ü",
		"ÔľüńŻÉ",
		"ÔľüńżŹ",
		"Ôľüń┐Ł",
		"Ôľüń┐í",
		"Ôľüňüą",
		"Ôľüňůâ",
		"Ôľüňůë",
		"Ôľüňůź",
		"ÔľüňůČ",
		"Ôľüňćů",
		"Ôľüňç║",
		"Ôľüňłć",
		"ÔľüňëŹ",
		"ÔľüňŐë",
		"ÔľüňŐŤ",
		"ÔľüňŐá",
		"ÔľüňőŁ",
		"ÔľüňîŚ",
		"Ôľüňî║",
		"ÔľüňŹü",
		"ÔľüňŹâ",
		"ÔľüňŹŚ",
		"ÔľüňŹÜ",
		"ÔľüňÄč",
		"ÔľüňĆú",
		"ÔľüňĆĄ",
		"ÔľüňĆ▓",
		"ÔľüňĆŞ",
		"ÔľüňÉł",
		"ÔľüňÉë",
		"ÔľüňÉî",
		"ÔľüňÉŹ",
		"Ôľüňĺî",
		"ÔľüňŤŚ",
		"ÔľüňŤŤ",
		"ÔľüňŤŻ",
		"Ôľüňťő",
		"Ôľüňťč",
		"Ôľüňť░",
		"ÔľüňŁé",
		"ÔľüňčÄ",
		"Ôľüňáé",
		"Ôľüňá┤",
		"Ôľüňúź",
		"ÔľüňĄĆ",
		"ÔľüňĄľ",
		"ÔľüňĄž",
		"ÔľüňĄę",
		"ÔľüňĄ¬",
		"ÔľüňĄź",
		"Ôľüňął",
		"Ôľüňą│",
		"ÔľüňşÉ",
		"ÔľüňşŽ",
		"Ôľüň«Ç",
		"Ôľüň«ç",
		"Ôľüň«ë",
		"Ôľüň«Ś",
		"Ôľüň«Ü",
		"Ôľüň«ú",
		"Ôľüň««",
		"Ôľüň«Â",
		"Ôľüň«┐",
		"Ôľüň»║",
		"Ôľüň░ç",
		"Ôľüň░Ć",
		"Ôľüň░Ü",
		"Ôľüň▒▒",
		"Ôľüň▓í",
		"Ôľüň│Â",
		"Ôľüň┤Ä",
		"ÔľüňĚŁ",
		"ÔľüňĚ×",
		"ÔľüňĚ┐",
		"ÔľüňŞŁ",
		"Ôľüň╣│",
		"Ôľüň╣┤",
		"Ôľüň╣Ş",
		"Ôľüň╣┐",
		"Ôľüň╝ś",
		"Ôľüň╝Á",
		"ÔľüňŻ│",
		"Ôľüňżî",
		"Ôľüňżí",
		"ÔľüňżĚ",
		"Ôľüň┐â",
		"Ôľüň┐ä",
		"Ôľüň┐Ś",
		"Ôľüň┐á",
		"ÔľüŠäŤ",
		"ÔľüŠłÉ",
		"ÔľüŠłĹ",
		"ÔľüŠłŽ",
		"ÔľüŠłŞ",
		"ÔľüŠëő",
		"ÔľüŠëî",
		"ÔľüŠö┐",
		"ÔľüŠľç",
		"ÔľüŠľ░",
		"ÔľüŠľ╣",
		"ÔľüŠŚą",
		"ÔľüŠśÄ",
		"ÔľüŠśč",
		"ÔľüŠśą",
		"ÔľüŠśş",
		"ÔľüŠÖ║",
		"ÔľüŠŤ▓",
		"ÔľüŠŤŞ",
		"ÔľüŠťł",
		"ÔľüŠťë",
		"ÔľüŠťŁ",
		"ÔľüŠťĘ",
		"ÔľüŠťČ",
		"ÔľüŠŁÄ",
		"ÔľüŠŁĹ",
		"ÔľüŠŁ▒",
		"ÔľüŠŁż",
		"ÔľüŠ×Ś",
		"ÔľüŠú«",
		"ÔľüŠąŐ",
		"ÔľüŠĘ╣",
		"ÔľüŠęő",
		"ÔľüŠşî",
		"ÔľüŠşó",
		"ÔľüŠşú",
		"ÔľüŠşŽ",
		"ÔľüŠ»ö",
		"ÔľüŠ░Ć",
		"ÔľüŠ░Ĺ",
		"ÔľüŠ░┤",
		"ÔľüŠ░Á",
		"ÔľüŠ░Ě",
		"ÔľüŠ░Ş",
		"ÔľüŠ▒č",
		"ÔľüŠ▓ó",
		"ÔľüŠ▓│",
		"ÔľüŠ▓╗",
		"ÔľüŠ│Ľ",
		"ÔľüŠÁĚ",
		"ÔľüŠŞů",
		"ÔľüŠ╝ó",
		"ÔľüšÇČ",
		"Ôľüšüź",
		"Ôľüšëł",
		"ÔľüšŐČ",
		"ÔľüšÄő",
		"Ôľüšöč",
		"Ôľüšö░",
		"ÔľüšöĚ",
		"Ôľüšľĺ",
		"ÔľüšÖ║",
		"ÔľüšÖŻ",
		"ÔľüšÜä",
		"ÔľüšÜç",
		"ÔľüšŤ«",
		"ÔľüšŤŞ",
		"Ôľüšťü",
		"Ôľüšťč",
		"Ôľüšč│",
		"ÔľüšĄ║",
		"ÔľüšĄż",
		"Ôľüšą×",
		"ÔľüšŽĆ",
		"ÔľüšŽż",
		"ÔľüšžÇ",
		"Ôľüšžő",
		"Ôľüšę║",
		"Ôľüšźő",
		"Ôľüšźá",
		"Ôľüšź╣",
		"Ôľüš│╣",
		"ÔľüšżÄ",
		"Ôľüšżę",
		"ÔľüŔÇ│",
		"ÔľüŔë»",
		"ÔľüŔë╣",
		"ÔľüŔŐ▒",
		"ÔľüŔő▒",
		"ÔľüŔĆ»",
		"ÔľüŔĹë",
		"ÔľüŔŚĄ",
		"ÔľüŔíî",
		"ÔľüŔíŚ",
		"ÔľüŔą┐",
		"ÔľüŔŽő",
		"ÔľüŔĘü",
		"ÔľüŔ¬×",
		"ÔľüŔ░Ě",
		"ÔľüŔ▓Ł",
		"ÔľüŔ▓┤",
		"ÔľüŔ╗Ő",
		"ÔľüŔ╗Ź",
		"ÔľüŔżÂ",
		"ÔľüÚüô",
		"ÔľüÚâÄ",
		"ÔľüÚâí",
		"ÔľüÚâĘ",
		"ÔľüÚâŻ",
		"ÔľüÚçî",
		"ÔľüÚçÄ",
		"ÔľüÚçĹ",
		"ÔľüÚł┤",
		"ÔľüÚĽç",
		"ÔľüÚĽĚ",
		"ÔľüÚľÇ",
		"ÔľüÚľô",
		"ÔľüÚśŁ",
		"ÔľüÚś┐",
		"ÔľüÚÖ│",
		"ÔľüÚÖŻ",
		"ÔľüÚŤä",
		"ÔľüÚŁĺ",
		"ÔľüÚŁó",
		"ÔľüÚóĘ",
		"ÔľüÚúč",
		"ÔľüÚŽÖ",
		"ÔľüÚŽČ",
		"ÔľüÚźś",
		"ÔľüÚżŹ",
		"ÔľüÚżŞ",
		"Ôľü´Čü",
		"Ôľü´Čé",
		"Ôľü´╝ü",
		"Ôľü´╝ł",
		"Ôľü´╝ë",
		"Ôľü´╝î",
		"Ôľü´╝Ź",
		"Ôľü´╝Ä",
		"Ôľü´╝Ć",
		"Ôľü´╝Ü",
		"Ôľü´╝č",
		"Ôľü´Ż×",
		"Ôľüthe",
		"Ôľüof",
		"Ôľüand",
		"Ôľüin",
		"Ôľüto",
		"Ôľüwas",
		"Ôľühe",
		"Ôľüis",
		"Ôľüas",
		"Ôľüfor",
		"Ôľüon",
		"Ôľüwith",
		"Ôľüthat",
		"Ôľüit",
		"Ôľühis",
		"Ôľüby",
		"Ôľüat",
		"Ôľüfrom",
		"Ôľüher",
		"s",
		"Ôľüshe",
		"Ôľüyou",
		"Ôľühad",
		"Ôľüan",
		"Ôľüwere",
		"Ôľübut",
		"Ôľübe",
		"Ôľüthis",
		"Ôľüare",
		"Ôľünot",
		"Ôľümy",
		"Ôľüthey",
		"Ôľüone",
		"Ôľüwhich",
		"Ôľüor",
		"Ôľühave",
		"Ôľühim",
		"Ôľüme",
		"Ôľüfirst",
		"Ôľüall",
		"Ôľüalso",
		"Ôľütheir",
		"Ôľühas",
		"Ôľüup",
		"Ôľüwho",
		"Ôľüout",
		"Ôľübeen",
		"Ôľüwhen",
		"Ôľüafter",
		"Ôľüthere",
		"Ôľüinto",
		"Ôľünew",
		"Ôľütwo",
		"Ôľüits",
		"a",
		"Ôľütime",
		"Ôľüwould",
		"Ôľüno",
		"Ôľüwhat",
		"Ôľüabout",
		"Ôľüsaid",
		"Ôľüwe",
		"Ôľüover",
		"Ôľüthen",
		"Ôľüother",
		"Ôľüso",
		"Ôľümore",
		"e",
		"Ôľücan",
		"Ôľüif",
		"Ôľülike",
		"Ôľüback",
		"Ôľüthem",
		"Ôľüonly",
		"Ôľüsome",
		"Ôľücould",
		"i",
		"Ôľüwhere",
		"Ôľüjust",
		"ing",
		"Ôľüduring",
		"Ôľübefore",
		"n",
		"Ôľüdo",
		"o",
		"Ôľümade",
		"Ôľüschool",
		"Ôľüthrough",
		"Ôľüthan",
		"Ôľünow",
		"Ôľüyears",
		"Ôľümost",
		"Ôľüworld",
		"Ôľümay",
		"Ôľübetween",
		"Ôľüdown",
		"Ôľüwell",
		"Ôľüthree",
		"d",
		"Ôľüyear",
		"Ôľüwhile",
		"Ôľüwill",
		"ed",
		"r",
		"y",
		"Ôľülater",
		"t",
		"Ôľücity",
		"Ôľüunder",
		"Ôľüaround",
		"Ôľüdid",
		"Ôľüsuch",
		"Ôľübeing",
		"Ôľüused",
		"Ôľüstate",
		"Ôľüpeople",
		"Ôľüpart",
		"Ôľüknow",
		"Ôľüagainst",
		"Ôľüyour",
		"Ôľümany",
		"Ôľüsecond",
		"Ôľüuniversity",
		"Ôľüboth",
		"Ôľünational",
		"er",
		"Ôľüthese",
		"Ôľüdon",
		"Ôľüknown",
		"Ôľüoff",
		"Ôľüway",
		"Ôľüuntil",
		"Ôľüre",
		"Ôľühow",
		"Ôľüeven",
		"Ôľüget",
		"Ôľühead",
		"Ôľü...",
		"Ôľüdidn",
		"ly",
		"Ôľüteam",
		"Ôľüamerican",
		"Ôľübecause",
		"Ôľüde",
		"l",
		"Ôľüborn",
		"Ôľüunited",
		"Ôľüfilm",
		"Ôľüsince",
		"Ôľüstill",
		"Ôľülong",
		"Ôľüwork",
		"Ôľüsouth",
		"Ôľüus",
		"Ôľübecame",
		"Ôľüany",
		"Ôľühigh",
		"Ôľüagain",
		"Ôľüday",
		"Ôľüfamily",
		"Ôľüsee",
		"Ôľüright",
		"Ôľüman",
		"Ôľüeyes",
		"Ôľühouse",
		"Ôľüseason",
		"Ôľüwar",
		"Ôľüstates",
		"Ôľüincluding",
		"Ôľütook",
		"Ôľülife",
		"Ôľünorth",
		"Ôľüsame",
		"Ôľüeach",
		"Ôľücalled",
		"Ôľüname",
		"Ôľümuch",
		"Ôľüplace",
		"Ôľühowever",
		"Ôľügo",
		"Ôľüfour",
		"Ôľügroup",
		"Ôľüanother",
		"Ôľüfound",
		"Ôľüwon",
		"Ôľüarea",
		"Ôľühere",
		"Ôľügoing",
		"Ôľü10",
		"Ôľüaway",
		"Ôľüseries",
		"Ôľüleft",
		"Ôľühome",
		"Ôľümusic",
		"Ôľübest",
		"Ôľümake",
		"Ôľühand",
		"Ôľünumber",
		"Ôľücompany",
		"Ôľüseveral",
		"Ôľünever",
		"Ôľülast",
		"Ôľüjohn",
		"Ôľü000",
		"Ôľüvery",
		"Ôľüalbum",
		"Ôľütake",
		"Ôľüend",
		"Ôľügood",
		"Ôľütoo",
		"Ôľüfollowing",
		"Ôľüreleased",
		"Ôľügame",
		"Ôľüplayed",
		"Ôľülittle",
		"Ôľübegan",
		"Ôľüdistrict",
		"m",
		"Ôľüold",
		"Ôľüwant",
		"Ôľüthose",
		"Ôľüside",
		"Ôľüheld",
		"Ôľüown",
		"Ôľüearly",
		"Ôľücounty",
		"Ôľüll",
		"Ôľüleague",
		"Ôľüuse",
		"Ôľüwest",
		"u",
		"Ôľüface",
		"Ôľüthink",
		"es",
		"Ôľü2010",
		"Ôľügovernment",
		"h",
		"Ôľümarch",
		"Ôľücame",
		"Ôľüsmall",
		"Ôľügeneral",
		"Ôľütown",
		"Ôľüjune",
		"on",
		"Ôľüline",
		"Ôľübased",
		"Ôľüsomething",
		"k",
		"Ôľüseptember",
		"Ôľüthought",
		"Ôľülooked",
		"Ôľüalong",
		"Ôľüinternational",
		"Ôľü2011",
		"Ôľüair",
		"Ôľüjuly",
		"Ôľüclub",
		"Ôľüwent",
		"Ôľüjanuary",
		"Ôľüoctober",
		"Ôľüour",
		"Ôľüaugust",
		"Ôľüapril",
		"Ôľüyork",
		"Ôľü12",
		"Ôľüfew",
		"Ôľü2012",
		"Ôľü2008",
		"Ôľüeast",
		"Ôľüshow",
		"Ôľümember",
		"Ôľücollege",
		"Ôľü2009",
		"Ôľüfather",
		"Ôľüpublic",
		"us",
		"Ôľücome",
		"Ôľümen",
		"Ôľüfive",
		"Ôľüset",
		"Ôľüstation",
		"Ôľüchurch",
		"c",
		"Ôľünext",
		"Ôľüformer",
		"Ôľünovember",
		"Ôľüroom",
		"Ôľüparty",
		"Ôľülocated",
		"Ôľüdecember",
		"Ôľü2013",
		"Ôľüage",
		"Ôľügot",
		"Ôľü2007",
		"g",
		"Ôľüsystem",
		"Ôľület",
		"Ôľülove",
		"Ôľü2006",
		"Ôľüthough",
		"Ôľüevery",
		"Ôľü2014",
		"Ôľülook",
		"Ôľüsong",
		"Ôľüwater",
		"Ôľücentury",
		"Ôľüwithout",
		"Ôľübody",
		"Ôľüblack",
		"Ôľünight",
		"Ôľüwithin",
		"Ôľügreat",
		"Ôľüwomen",
		"Ôľüsingle",
		"Ôľüve",
		"Ôľübuilding",
		"Ôľülarge",
		"Ôľüpopulation",
		"Ôľüriver",
		"Ôľünamed",
		"Ôľüband",
		"Ôľüwhite",
		"Ôľüstarted",
		"an",
		"Ôľüonce",
		"Ôľü15",
		"Ôľü20",
		"Ôľüshould",
		"Ôľü18",
		"Ôľü2015",
		"Ôľüservice",
		"Ôľütop",
		"Ôľübuilt",
		"Ôľübritish",
		"Ôľüopen",
		"Ôľüdeath",
		"Ôľüking",
		"Ôľümoved",
		"Ôľülocal",
		"Ôľütimes",
		"Ôľüchildren",
		"Ôľüfebruary",
		"Ôľübook",
		"Ôľüwhy",
		"Ôľü11",
		"Ôľüdoor",
		"Ôľüneed",
		"Ôľüpresident",
		"Ôľüorder",
		"Ôľüfinal",
		"Ôľüroad",
		"Ôľüwasn",
		"Ôľüalthough",
		"Ôľüdue",
		"Ôľümajor",
		"Ôľüdied",
		"Ôľüvillage",
		"Ôľüthird",
		"Ôľüknew",
		"Ôľü2016",
		"Ôľüasked",
		"Ôľüturned",
		"Ôľüst",
		"Ôľüwanted",
		"Ôľüsay",
		"p",
		"Ôľütogether",
		"Ôľüreceived",
		"Ôľümain",
		"Ôľüson",
		"Ôľüserved",
		"Ôľüdifferent",
		"en",
		"Ôľübehind",
		"Ôľühimself",
		"Ôľüfelt",
		"Ôľümembers",
		"Ôľüpower",
		"Ôľüfootball",
		"Ôľülaw",
		"Ôľüvoice",
		"Ôľüplay",
		"in",
		"Ôľünear",
		"Ôľüpark",
		"Ôľühistory",
		"Ôľü30",
		"Ôľühaving",
		"Ôľü2005",
		"Ôľü16",
		"man",
		"Ôľüsaw",
		"Ôľümother",
		"al",
		"Ôľüarmy",
		"Ôľüpoint",
		"Ôľüfront",
		"Ôľühelp",
		"Ôľüenglish",
		"Ôľüstreet",
		"Ôľüart",
		"Ôľülate",
		"Ôľühands",
		"Ôľügames",
		"Ôľüaward",
		"ia",
		"Ôľüyoung",
		"Ôľü14",
		"Ôľüput",
		"Ôľüpublished",
		"Ôľücountry",
		"Ôľüdivision",
		"Ôľüacross",
		"Ôľütold",
		"Ôľü13",
		"Ôľüoften",
		"Ôľüever",
		"Ôľüfrench",
		"Ôľülondon",
		"Ôľücenter",
		"Ôľüsix",
		"Ôľüred",
		"Ôľü2017",
		"Ôľüled",
		"Ôľüdays",
		"Ôľüinclude",
		"Ôľülight",
		"Ôľü25",
		"Ôľüfind",
		"Ôľütell",
		"Ôľüamong",
		"Ôľüspecies",
		"Ôľüreally",
		"Ôľüaccording",
		"Ôľücentral",
		"Ôľühalf",
		"Ôľü2004",
		"Ôľüform",
		"Ôľüoriginal",
		"Ôľügave",
		"Ôľüoffice",
		"Ôľümaking",
		"Ôľüenough",
		"Ôľülost",
		"Ôľüfull",
		"Ôľüopened",
		"Ôľümust",
		"Ôľüincluded",
		"Ôľülive",
		"Ôľügiven",
		"Ôľügerman",
		"Ôľüplayer",
		"Ôľürun",
		"Ôľübusiness",
		"Ôľüwoman",
		"Ôľücommunity",
		"Ôľücup",
		"Ôľümight",
		"Ôľümillion",
		"Ôľüland",
		"Ôľü2000",
		"Ôľücourt",
		"Ôľüdevelopment",
		"Ôľü17",
		"Ôľüshort",
		"Ôľüround",
		"Ôľüii",
		"Ôľükm",
		"Ôľüseen",
		"Ôľüclass",
		"Ôľüstory",
		"Ôľüalways",
		"Ôľübecome",
		"Ôľüsure",
		"Ôľüresearch",
		"Ôľüalmost",
		"Ôľüdirector",
		"Ôľücouncil",
		"Ôľüla",
		"2",
		"Ôľücareer",
		"Ôľüthings",
		"Ôľüusing",
		"Ôľüisland",
		"z",
		"Ôľücouldn",
		"Ôľücar",
		"is",
		"Ôľü24",
		"Ôľüclose",
		"Ôľüforce",
		"1",
		"Ôľübetter",
		"Ôľüfree",
		"Ôľüsupport",
		"Ôľücontrol",
		"Ôľüfield",
		"Ôľüstudents",
		"Ôľü2003",
		"Ôľüeducation",
		"Ôľümarried",
		"b",
		"Ôľünothing",
		"Ôľüworked",
		"Ôľüothers",
		"Ôľürecord",
		"Ôľübig",
		"Ôľüinside",
		"Ôľülevel",
		"Ôľüanything",
		"Ôľücontinued",
		"Ôľügive",
		"Ôľüjames",
		"3",
		"Ôľümilitary",
		"Ôľüestablished",
		"Ôľünon",
		"Ôľüreturned",
		"Ôľüfeel",
		"Ôľüdoes",
		"Ôľütitle",
		"Ôľüwritten",
		"Ôľüthing",
		"Ôľüfeet",
		"Ôľüwilliam",
		"Ôľüfar",
		"Ôľüco",
		"Ôľüassociation",
		"Ôľühard",
		"Ôľüalready",
		"Ôľü2002",
		"ra",
		"Ôľüchampionship",
		"Ôľühuman",
		"Ôľüwestern",
		"Ôľü100",
		"na",
		"Ôľüdepartment",
		"Ôľühall",
		"Ôľürole",
		"Ôľüvarious",
		"Ôľüproduction",
		"Ôľü21",
		"Ôľü19",
		"Ôľüheart",
		"Ôľü2001",
		"Ôľüliving",
		"Ôľüfire",
		"Ôľüversion",
		"ers",
		"f",
		"Ôľütelevision",
		"Ôľüroyal",
		"4",
		"Ôľüproduced",
		"Ôľüworking",
		"Ôľüact",
		"Ôľücase",
		"Ôľüsociety",
		"Ôľüregion",
		"Ôľüpresent",
		"Ôľüradio",
		"Ôľüperiod",
		"Ôľülooking",
		"Ôľüleast",
		"Ôľütotal",
		"Ôľükeep",
		"Ôľüengland",
		"Ôľüwife",
		"Ôľüprogram",
		"Ôľüper",
		"Ôľübrother",
		"Ôľümind",
		"Ôľüspecial",
		"Ôľü22",
		"le",
		"Ôľüam",
		"Ôľüworks",
		"Ôľüsoon",
		"6",
		"Ôľüpolitical",
		"Ôľügeorge",
		"Ôľüservices",
		"Ôľütaken",
		"Ôľücreated",
		"7",
		"Ôľüfurther",
		"Ôľüable",
		"Ôľüreached",
		"Ôľüdavid",
		"Ôľüunion",
		"Ôľüjoined",
		"Ôľüupon",
		"Ôľüdone",
		"Ôľüimportant",
		"Ôľüsocial",
		"Ôľüinformation",
		"Ôľüeither",
		"ic",
		"x",
		"Ôľüappeared",
		"Ôľüposition",
		"Ôľüground",
		"Ôľülead",
		"Ôľürock",
		"Ôľüdark",
		"Ôľüelection",
		"Ôľü23",
		"Ôľüboard",
		"Ôľüfrance",
		"Ôľühair",
		"Ôľücourse",
		"Ôľüarms",
		"Ôľüsite",
		"Ôľüpolice",
		"Ôľügirl",
		"Ôľüinstead",
		"Ôľüreal",
		"Ôľüsound",
		"v",
		"Ôľüwords",
		"Ôľümoment",
		"te",
		"Ôľüsomeone",
		"8",
		"Ôľüsummer",
		"Ôľüproject",
		"Ôľüannounced",
		"Ôľüsan",
		"Ôľüless",
		"Ôľüwrote",
		"Ôľüpast",
		"Ôľüfollowed",
		"5",
		"Ôľüblue",
		"Ôľüfounded",
		"Ôľüal",
		"Ôľüfinally",
		"Ôľüindia",
		"Ôľütaking",
		"Ôľürecords",
		"Ôľüamerica",
		"ne",
		"Ôľü1999",
		"Ôľüdesign",
		"Ôľüconsidered",
		"Ôľünorthern",
		"Ôľügod",
		"Ôľüstop",
		"Ôľübattle",
		"Ôľütoward",
		"Ôľüeuropean",
		"Ôľüoutside",
		"Ôľüdescribed",
		"Ôľütrack",
		"Ôľütoday",
		"Ôľüplaying",
		"Ôľülanguage",
		"Ôľü28",
		"Ôľücall",
		"Ôľü26",
		"Ôľüheard",
		"Ôľüprofessional",
		"Ôľülow",
		"Ôľüaustralia",
		"Ôľümiles",
		"Ôľücalifornia",
		"Ôľüwin",
		"Ôľüyet",
		"Ôľügreen",
		"ie",
		"Ôľütrying",
		"Ôľüblood",
		"ton",
		"Ôľüsouthern",
		"Ôľüscience",
		"Ôľümaybe",
		"Ôľüeverything",
		"Ôľümatch",
		"Ôľüsquare",
		"Ôľü27",
		"Ôľümouth",
		"Ôľüvideo",
		"Ôľürace",
		"Ôľürecorded",
		"Ôľüleave",
		"Ôľüabove",
		"9",
		"Ôľüdaughter",
		"Ôľüpoints",
		"Ôľüspace",
		"Ôľü1998",
		"Ôľümuseum",
		"Ôľüchange",
		"Ôľümiddle",
		"Ôľücommon",
		"0",
		"Ôľümove",
		"Ôľütv",
		"Ôľüpost",
		"ta",
		"Ôľülake",
		"Ôľüseven",
		"Ôľütried",
		"Ôľüelected",
		"Ôľüclosed",
		"Ôľüten",
		"Ôľüpaul",
		"Ôľüminister",
		"th",
		"Ôľümonths",
		"Ôľüstart",
		"Ôľüchief",
		"Ôľüreturn",
		"Ôľücanada",
		"Ôľüperson",
		"Ôľüsea",
		"Ôľürelease",
		"Ôľüsimilar",
		"Ôľümodern",
		"Ôľübrought",
		"Ôľürest",
		"Ôľühit",
		"Ôľüformed",
		"Ôľümr",
		"la",
		"Ôľü1997",
		"Ôľüfloor",
		"Ôľüevent",
		"Ôľüdoing",
		"Ôľüthomas",
		"Ôľü1996",
		"Ôľürobert",
		"Ôľücare",
		"Ôľükilled",
		"Ôľütraining",
		"Ôľüstar",
		"Ôľüweek",
		"Ôľüneeded",
		"Ôľüturn",
		"Ôľüfinished",
		"Ôľürailway",
		"Ôľürather",
		"Ôľünews",
		"Ôľühealth",
		"Ôľüsent",
		"Ôľüexample",
		"Ôľüran",
		"Ôľüterm",
		"Ôľümichael",
		"Ôľücoming",
		"Ôľücurrently",
		"Ôľüyes",
		"Ôľüforces",
		"Ôľüdespite",
		"Ôľügold",
		"Ôľüareas",
		"Ôľü50",
		"Ôľüstage",
		"Ôľüfact",
		"Ôľü29",
		"Ôľüdead",
		"Ôľüsays",
		"Ôľüpopular",
		"Ôľü2018",
		"Ôľüoriginally",
		"Ôľügermany",
		"Ôľüprobably",
		"Ôľüdeveloped",
		"Ôľüresult",
		"Ôľüpulled",
		"Ôľüfriend",
		"Ôľüstood",
		"Ôľümoney",
		"Ôľürunning",
		"Ôľümi",
		"Ôľüsigned",
		"Ôľüword",
		"Ôľüsongs",
		"Ôľüchild",
		"Ôľüeventually",
		"Ôľümet",
		"Ôľütour",
		"Ôľüaverage",
		"Ôľüteams",
		"Ôľüminutes",
		"Ôľüfestival",
		"Ôľücurrent",
		"Ôľüdeep",
		"Ôľükind",
		"Ôľü1995",
		"Ôľüdecided",
		"Ôľüusually",
		"Ôľüeastern",
		"Ôľüseemed",
		"ness",
		"Ôľüepisode",
		"Ôľübed",
		"Ôľüadded",
		"Ôľütable",
		"Ôľüindian",
		"Ôľüprivate",
		"Ôľücharles",
		"Ôľüroute",
		"Ôľüavailable",
		"Ôľüidea",
		"Ôľüthroughout",
		"Ôľücentre",
		"Ôľüaddition",
		"Ôľüappointed",
		"Ôľüstyle",
		"Ôľü1994",
		"Ôľübooks",
		"Ôľüeight",
		"Ôľüconstruction",
		"Ôľüpress",
		"Ôľümean",
		"Ôľüwall",
		"Ôľüfriends",
		"Ôľüremained",
		"Ôľüschools",
		"Ôľüstudy",
		"ch",
		"um",
		"Ôľüinstitute",
		"Ôľüoh",
		"Ôľüchinese",
		"Ôľüsometimes",
		"Ôľüevents",
		"Ôľüpossible",
		"Ôľü1992",
		"Ôľüaustralian",
		"Ôľütype",
		"Ôľübrown",
		"Ôľüforward",
		"Ôľütalk",
		"Ôľüprocess",
		"Ôľüfood",
		"Ôľüdebut",
		"Ôľüseat",
		"Ôľüperformance",
		"Ôľücommittee",
		"Ôľüfeatures",
		"Ôľücharacter",
		"Ôľüarts",
		"Ôľüherself",
		"Ôľüelse",
		"Ôľülot",
		"Ôľüstrong",
		"Ôľürussian",
		"Ôľürange",
		"Ôľühours",
		"Ôľüpeter",
		"Ôľüarm",
		"da",
		"Ôľümorning",
		"Ôľüdr",
		"Ôľüsold",
		"ry",
		"Ôľüquickly",
		"Ôľüdirected",
		"Ôľü1993",
		"Ôľüguitar",
		"Ôľüchina",
		"w",
		"Ôľü31",
		"Ôľülist",
		"ma",
		"Ôľüperformed",
		"Ôľümedia",
		"Ôľüuk",
		"Ôľüplayers",
		"Ôľüsmile",
		"rs",
		"Ôľümyself",
		"Ôľü40",
		"Ôľüplaced",
		"Ôľücoach",
		"Ôľüprovince",
		"Ôľütowards",
		"Ôľüwouldn",
		"Ôľüleading",
		"Ôľüwhole",
		"Ôľüboy",
		"Ôľüofficial",
		"Ôľüdesigned",
		"Ôľügrand",
		"Ôľücensus",
		"el",
		"Ôľüeurope",
		"Ôľüattack",
		"Ôľüjapanese",
		"Ôľühenry",
		"Ôľü1991",
		"re",
		"os",
		"Ôľücross",
		"Ôľügetting",
		"Ôľüalone",
		"Ôľüaction",
		"Ôľülower",
		"Ôľünetwork",
		"Ôľüwide",
		"Ôľüwashington",
		"Ôľüjapan",
		"Ôľü1990",
		"Ôľühospital",
		"Ôľübelieve",
		"Ôľüchanged",
		"Ôľüsister",
		"ar",
		"Ôľühold",
		"Ôľügone",
		"Ôľüsir",
		"Ôľühadn",
		"Ôľüship",
		"ka",
		"Ôľüstudies",
		"Ôľüacademy",
		"Ôľüshot",
		"Ôľürights",
		"Ôľübelow",
		"Ôľübase",
		"Ôľübad",
		"Ôľüinvolved",
		"Ôľükept",
		"Ôľülargest",
		"ist",
		"Ôľübank",
		"Ôľüfuture",
		"Ôľüespecially",
		"Ôľübeginning",
		"Ôľümark",
		"Ôľümovement",
		"Ôľüsection",
		"Ôľüfemale",
		"Ôľümagazine",
		"Ôľüplan",
		"Ôľüprofessor",
		"Ôľülord",
		"Ôľülonger",
		"ian",
		"Ôľüsat",
		"Ôľüwalked",
		"Ôľühill",
		"Ôľüactually",
		"Ôľücivil",
		"Ôľüenergy",
		"Ôľümodel",
		"Ôľüfamilies",
		"Ôľüsize",
		"Ôľüthus",
		"Ôľüaircraft",
		"Ôľücompleted",
		"Ôľüincludes",
		"Ôľüdata",
		"Ôľücaptain",
		"or",
		"Ôľüfight",
		"Ôľüvocals",
		"Ôľüfeatured",
		"Ôľürichard",
		"Ôľübridge",
		"Ôľüfourth",
		"Ôľü1989",
		"Ôľüofficer",
		"Ôľüstone",
		"Ôľühear",
		"ism",
		"Ôľümeans",
		"Ôľümedical",
		"Ôľügroups",
		"Ôľümanagement",
		"Ôľüself",
		"Ôľülips",
		"Ôľücompetition",
		"Ôľüentire",
		"Ôľülived",
		"Ôľütechnology",
		"Ôľüleaving",
		"Ôľüfederal",
		"Ôľütournament",
		"Ôľübit",
		"Ôľüpassed",
		"Ôľühot",
		"Ôľüindependent",
		"Ôľüawards",
		"Ôľükingdom",
		"Ôľümary",
		"Ôľüspent",
		"Ôľüfine",
		"Ôľüdoesn",
		"Ôľüreported",
		"ling",
		"Ôľüjack",
		"Ôľüfall",
		"Ôľüraised",
		"Ôľüitself",
		"Ôľüstay",
		"Ôľütrue",
		"Ôľüstudio",
		"Ôľü1988",
		"Ôľüsports",
		"Ôľüreplaced",
		"Ôľüparis",
		"Ôľüsystems",
		"Ôľüsaint",
		"Ôľüleader",
		"Ôľütheatre",
		"Ôľüwhose",
		"Ôľümarket",
		"Ôľücapital",
		"Ôľüparents",
		"Ôľüspanish",
		"Ôľücanadian",
		"Ôľüearth",
		"ity",
		"Ôľücut",
		"Ôľüdegree",
		"Ôľüwriting",
		"Ôľübay",
		"Ôľüchristian",
		"Ôľüawarded",
		"Ôľünatural",
		"Ôľühigher",
		"Ôľübill",
		"as",
		"Ôľücoast",
		"Ôľüprovided",
		"Ôľüprevious",
		"Ôľüsenior",
		"Ôľüft",
		"Ôľüvalley",
		"Ôľüorganization",
		"Ôľüstopped",
		"Ôľüonto",
		"Ôľücountries",
		"Ôľüparts",
		"Ôľüconference",
		"Ôľüqueen",
		"Ôľüsecurity",
		"Ôľüinterest",
		"Ôľüsaying",
		"Ôľüallowed",
		"Ôľümaster",
		"Ôľüearlier",
		"Ôľüphone",
		"Ôľümatter",
		"Ôľüsmith",
		"Ôľüwinning",
		"Ôľütry",
		"Ôľühappened",
		"Ôľümoving",
		"Ôľücampaign",
		"Ôľülos",
		"ley",
		"Ôľübreath",
		"Ôľünearly",
		"Ôľümid",
		"Ôľü1987",
		"Ôľücertain",
		"Ôľügirls",
		"Ôľüdate",
		"Ôľüitalian",
		"Ôľüafrican",
		"Ôľüstanding",
		"Ôľüfell",
		"Ôľüartist",
		"ted",
		"Ôľüshows",
		"Ôľüdeal",
		"Ôľümine",
		"Ôľüindustry",
		"Ôľü1986",
		"ng",
		"Ôľüeveryone",
		"Ôľürepublic",
		"Ôľüprovide",
		"Ôľücollection",
		"Ôľülibrary",
		"Ôľüstudent",
		"ville",
		"Ôľüprimary",
		"Ôľüowned",
		"Ôľüolder",
		"Ôľüvia",
		"Ôľüheavy",
		"Ôľü1st",
		"Ôľümakes",
		"able",
		"Ôľüattention",
		"Ôľüanyone",
		"Ôľüafrica",
		"ri",
		"Ôľüstated",
		"Ôľülength",
		"Ôľüended",
		"Ôľüfingers",
		"Ôľücommand",
		"Ôľüstaff",
		"Ôľüskin",
		"Ôľüforeign",
		"Ôľüopening",
		"Ôľügovernor",
		"Ôľüokay",
		"Ôľümedal",
		"Ôľükill",
		"Ôľüsun",
		"Ôľücover",
		"Ôľüjob",
		"Ôľü1985",
		"Ôľüintroduced",
		"Ôľüchest",
		"Ôľühell",
		"Ôľüfeeling",
		"ies",
		"Ôľüsuccess",
		"Ôľümeet",
		"Ôľüreason",
		"Ôľüstandard",
		"Ôľümeeting",
		"Ôľünovel",
		"Ôľü1984",
		"Ôľütrade",
		"Ôľüsource",
		"Ôľübuildings",
		"land",
		"Ôľürose",
		"Ôľüguy",
		"Ôľügoal",
		"ur",
		"Ôľüchapter",
		"Ôľünative",
		"Ôľühusband",
		"Ôľüpreviously",
		"Ôľüunit",
		"Ôľülimited",
		"Ôľüentered",
		"Ôľüweeks",
		"Ôľüproducer",
		"Ôľüoperations",
		"Ôľümountain",
		"Ôľütakes",
		"Ôľücovered",
		"Ôľüforced",
		"Ôľürelated",
		"Ôľüroman",
		"Ôľücomplete",
		"Ôľüsuccessful",
		"Ôľükey",
		"Ôľütexas",
		"Ôľücold",
		"ya",
		"Ôľüchannel",
		"Ôľü1980",
		"Ôľütraditional",
		"Ôľüfilms",
		"Ôľüdance",
		"Ôľüclear",
		"Ôľüapproximately",
		"Ôľü500",
		"Ôľünine",
		"Ôľüvan",
		"Ôľüprince",
		"Ôľüquestion",
		"Ôľüactive",
		"Ôľütracks",
		"Ôľüireland",
		"Ôľüregional",
		"Ôľüsilver",
		"Ôľüauthor",
		"Ôľüpersonal",
		"Ôľüsense",
		"Ôľüoperation",
		"ine",
		"Ôľüeconomic",
		"Ôľü1983",
		"Ôľüholding",
		"Ôľütwenty",
		"Ôľüisbn",
		"Ôľüadditional",
		"Ôľüspeed",
		"Ôľühour",
		"Ôľüedition",
		"Ôľüregular",
		"Ôľühistoric",
		"Ôľüplaces",
		"Ôľüwhom",
		"Ôľüshook",
		"Ôľümovie",
		"Ôľükm┬▓",
		"Ôľüsecretary",
		"Ôľüprior",
		"Ôľüreport",
		"Ôľüchicago",
		"Ôľüread",
		"Ôľüfoundation",
		"Ôľüview",
		"Ôľüengine",
		"Ôľüscored",
		"Ôľü1982",
		"Ôľüunits",
		"Ôľüask",
		"Ôľüairport",
		"Ôľüproperty",
		"Ôľüready",
		"Ôľüimmediately",
		"Ôľülady",
		"Ôľümonth",
		"Ôľülisted",
		"Ôľücontract",
		"de",
		"Ôľümanager",
		"Ôľüthemselves",
		"Ôľülines",
		"ki",
		"Ôľünavy",
		"Ôľüwriter",
		"Ôľümeant",
		"ts",
		"Ôľüruns",
		"ro",
		"Ôľüpractice",
		"Ôľüchampionships",
		"Ôľüsinger",
		"Ôľüglass",
		"Ôľücommission",
		"Ôľürequired",
		"Ôľüforest",
		"Ôľüstarting",
		"Ôľüculture",
		"Ôľügenerally",
		"Ôľügiving",
		"Ôľüaccess",
		"Ôľüattended",
		"Ôľütest",
		"Ôľücouple",
		"Ôľüstand",
		"Ôľücatholic",
		"Ôľümartin",
		"Ôľücaught",
		"Ôľüexecutive",
		"less",
		"Ôľüeye",
		"ey",
		"Ôľüthinking",
		"Ôľüchair",
		"Ôľüquite",
		"Ôľüshoulder",
		"Ôľü1979",
		"Ôľühope",
		"Ôľüdecision",
		"Ôľüplays",
		"Ôľüdefeated",
		"Ôľümunicipality",
		"Ôľüwhether",
		"Ôľüstructure",
		"Ôľüoffered",
		"Ôľüslowly",
		"Ôľüpain",
		"Ôľüice",
		"Ôľüdirection",
		"ion",
		"Ôľüpaper",
		"Ôľümission",
		"Ôľü1981",
		"Ôľümostly",
		"Ôľü200",
		"Ôľünoted",
		"Ôľüindividual",
		"Ôľümanaged",
		"Ôľünature",
		"Ôľülives",
		"Ôľüplant",
		"ha",
		"Ôľühelped",
		"Ôľüexcept",
		"Ôľüstudied",
		"Ôľücomputer",
		"Ôľüfigure",
		"Ôľürelationship",
		"Ôľüissue",
		"Ôľüsignificant",
		"Ôľüloss",
		"Ôľüdie",
		"Ôľüsmiled",
		"Ôľügun",
		"Ôľüago",
		"Ôľühighest",
		"Ôľü1972",
		"am",
		"Ôľümale",
		"Ôľübring",
		"Ôľügoals",
		"Ôľümexico",
		"Ôľüproblem",
		"Ôľüdistance",
		"Ôľücommercial",
		"Ôľücompletely",
		"Ôľülocation",
		"Ôľüannual",
		"Ôľüfamous",
		"Ôľüdrive",
		"Ôľü1976",
		"Ôľüneck",
		"Ôľü1978",
		"Ôľüsurface",
		"Ôľücaused",
		"Ôľüitaly",
		"Ôľüunderstand",
		"Ôľügreek",
		"Ôľühighway",
		"Ôľüwrong",
		"Ôľühotel",
		"Ôľücomes",
		"Ôľüappearance",
		"Ôľüjoseph",
		"Ôľüdouble",
		"Ôľüissues",
		"Ôľümusical",
		"Ôľücompanies",
		"Ôľücastle",
		"Ôľüincome",
		"Ôľüreview",
		"Ôľüassembly",
		"Ôľübass",
		"Ôľüinitially",
		"Ôľüparliament",
		"Ôľüartists",
		"Ôľüexperience",
		"Ôľü1974",
		"Ôľüparticular",
		"Ôľüwalk",
		"Ôľüfoot",
		"Ôľüengineering",
		"Ôľütalking",
		"Ôľüwindow",
		"Ôľüdropped",
		"ter",
		"Ôľümiss",
		"Ôľübaby",
		"Ôľüboys",
		"Ôľübreak",
		"Ôľü1975",
		"Ôľüstars",
		"Ôľüedge",
		"Ôľüremember",
		"Ôľüpolicy",
		"Ôľücarried",
		"Ôľütrain",
		"Ôľüstadium",
		"Ôľübar",
		"Ôľüsex",
		"Ôľüangeles",
		"Ôľüevidence",
		"ge",
		"Ôľübecoming",
		"Ôľüassistant",
		"Ôľüsoviet",
		"Ôľü1977",
		"Ôľüupper",
		"Ôľüstep",
		"Ôľüwing",
		"Ôľü1970",
		"Ôľüyouth",
		"Ôľüfinancial",
		"Ôľüreach",
		"ll",
		"Ôľüactor",
		"Ôľünumerous",
		"se",
		"st",
		"Ôľünodded",
		"Ôľüarrived",
		"ation",
		"Ôľüminute",
		"nt",
		"Ôľübelieved",
		"Ôľüsorry",
		"Ôľücomplex",
		"Ôľübeautiful",
		"Ôľüvictory",
		"Ôľüassociated",
		"Ôľütemple",
		"Ôľü1968",
		"Ôľü1973",
		"Ôľüchance",
		"Ôľüperhaps",
		"Ôľümetal",
		"son",
		"Ôľü1945",
		"Ôľübishop",
		"et",
		"Ôľülee",
		"Ôľülaunched",
		"Ôľüparticularly",
		"Ôľütree",
		"Ôľüle",
		"Ôľüretired",
		"Ôľüsubject",
		"Ôľüprize",
		"Ôľücontains",
		"Ôľüyeah",
		"Ôľütheory",
		"Ôľüempire",
		"ce",
		"Ôľüsuddenly",
		"Ôľüwaiting",
		"Ôľütrust",
		"Ôľürecording",
		"to",
		"Ôľühappy",
		"Ôľüterms",
		"Ôľücamp",
		"Ôľüchampion",
		"Ôľü1971",
		"Ôľüreligious",
		"Ôľüpass",
		"Ôľüzealand",
		"Ôľünames",
		"Ôľü2nd",
		"Ôľüport",
		"Ôľüancient",
		"Ôľütom",
		"Ôľücorner",
		"Ôľürepresented",
		"Ôľüwatch",
		"Ôľülegal",
		"Ôľüanti",
		"Ôľüjustice",
		"Ôľücause",
		"Ôľüwatched",
		"Ôľübrothers",
		"Ôľü45",
		"Ôľümaterial",
		"Ôľüchanges",
		"Ôľüsimply",
		"Ôľüresponse",
		"Ôľülouis",
		"Ôľüfast",
		"ting",
		"Ôľüanswer",
		"Ôľü60",
		"Ôľühistorical",
		"Ôľü1969",
		"Ôľüstories",
		"Ôľüstraight",
		"Ôľücreate",
		"Ôľüfeature",
		"Ôľüincreased",
		"Ôľürate",
		"Ôľüadministration",
		"Ôľüvirginia",
		"Ôľüel",
		"Ôľüactivities",
		"Ôľücultural",
		"Ôľüoverall",
		"Ôľüwinner",
		"Ôľüprograms",
		"Ôľübasketball",
		"Ôľülegs",
		"Ôľüguard",
		"Ôľübeyond",
		"Ôľücast",
		"Ôľüdoctor",
		"Ôľümm",
		"Ôľüflight",
		"Ôľüresults",
		"Ôľüremains",
		"Ôľücost",
		"Ôľüeffect",
		"Ôľüwinter",
		"ble",
		"Ôľülarger",
		"Ôľüislands",
		"Ôľüproblems",
		"Ôľüchairman",
		"Ôľügrew",
		"Ôľücommander",
		"Ôľüisn",
		"Ôľü1967",
		"Ôľüpay",
		"Ôľüfailed",
		"Ôľüselected",
		"Ôľühurt",
		"Ôľüfort",
		"Ôľübox",
		"Ôľüregiment",
		"Ôľümajority",
		"Ôľüjournal",
		"Ôľü35",
		"Ôľüedward",
		"Ôľüplans",
		"ke",
		"ni",
		"Ôľüshown",
		"Ôľüpretty",
		"Ôľüirish",
		"Ôľücharacters",
		"Ôľüdirectly",
		"Ôľüscene",
		"Ôľülikely",
		"Ôľüoperated",
		"Ôľüallow",
		"Ôľüspring",
		"j",
		"Ôľüjunior",
		"Ôľümatches",
		"Ôľülooks",
		"Ôľümike",
		"Ôľühouses",
		"Ôľüfellow",
		"tion",
		"Ôľübeach",
		"Ôľümarriage",
		"ham",
		"ive",
		"Ôľürules",
		"Ôľüoil",
		"Ôľü65",
		"Ôľüflorida",
		"Ôľüexpected",
		"Ôľünearby",
		"Ôľücongress",
		"Ôľüsam",
		"Ôľüpeace",
		"Ôľürecent",
		"Ôľüiii",
		"Ôľüwait",
		"Ôľüsubsequently",
		"Ôľücell",
		"do",
		"Ôľüvariety",
		"Ôľüserving",
		"Ôľüagreed",
		"Ôľüplease",
